[
  "obsidian-style-settings",
  "url-into-selection",
  "chronology",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "easy-typing-obsidian",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "keyshots",
  "animated-cursor",
  "broken-links",
  "calctex"
]